<?php

$this->title = 'Оплата и доставка';

?>

<h1 class="text-info">Оплата и доставка</h1>
<p>
    На данный момент, мы принимаем только 100% предоплату на карту ПриватБанка. Вы
можете забрать товар самовывозом в Сумах, Ваш заказ можно будет забрать самостоятельно,
    не переплачивая при этом за доставку, по адресу:
</p>
<p>
    Сумы, Сумская область, Украина <br />
    ул. Казацкий Вал, 2/Б, офис 315 <br />
    Телефон: <b>+38(050)6627376</b>
</p>
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1778.956412461514!2d34.796663721362435!3d50.90846733613629!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4129018999608041%3A0x4876be002edfbb54!2z0LLRg9C7LiDQmtC-0LfQsNGG0YzQutC40Lkg0JLQsNC7LCAyLCDQodGD0LzQuCwg0KHRg9C80YHRjNC60LAg0L7QsdC70LDRgdGC0YwsINCj0LrRgNCw0LjQvdCw!5e0!3m2!1sru!2s!4v1452895850639" frameborder="0" style="border:0; width: 50%; height: 50%;" allowfullscreen></iframe>
<p>
    <b>Внимание!</b> Перед тем как посещать офис, для приобретения товара,
    Вам необходимо оформить заказ на сайте, либо по телефону.
    Вашему заказу будет присвоен номер, по которому Вы сможете забрать свой товар.
    После обработки заказа, менеджер свяжется с вами, чтобы сообщить, когда можно забрать заказ.
</p>
<p>
    Отправка товара происходит в самое близлежайшее время, после оформления заказа и согласования с
менеджером. Если товара нет в наличии, может потребоваться дополнительное время, мы Вам обязательно сообщим о
сроках доставки.
</p>
<p>
    Отправка происходит посредством услуг Новой Почты, по требованию клиента мы можем отправить
    любой курьерской службой. Стоимость доставки определяет курьер.
</p>
