<?php

$this->title = 'Оплата и доставка';

?>

<h1 class="text-info">Оплата и доставка</h1>
<p>
    На данный момент, мы принимаем только 100% предоплату на карту ПриватБанка. Вы
можете забрать товар самовывозом в Сумах. При самовывозе Ваш заказ можно будет забрать самостоятельно,
    не переплачивая при этом за доставку.
</p>
<p>
    <b>Внимание!</b> Перед тем как посещать офис, для приобретения товара самовывозом,
    Вам необходимо оформить заказ на сайте, либо по телефону.
    Вашему заказу будет присвоен номер, по которому Вы сможете забрать ваш заказ.
    После обработки заказа, менеджер свяжется с вами, чтобы сообщить, когда можно забрать заказ.
</p>
<p>
    Отправка товара происходит в самое близлежайшее время, после оформления заказа и согласования с
менеджером. Если товара нет в наличии, может потребоваться дополнительное время, мы Вам обязательно сообщим о
сроках доставки.
</p>
<p>
    Отправка происходит посредством услуг Новой Почты, по требованию клиента мы можем отправить
    любой курьерской службой
</p>
